/* Status Cloud */
"Cloud" = "云端";

/* Download */
"Download" = "下载";

/* Status Erorr */
"Error" = "错误";

/* Status Finished */
"Finished" = "完成";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "获取Seafile内部链接";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "获取Seafile共享链接";

/* Lock This File */
"Lock This File" = "锁定文件";

/* Status Locked
   Status LockedByMe */
"Locked" = "锁定";

/* Status Partial Finished */
"Partial Synced" = "部分同步";

/* Status ReadOnly */
"ReadOnly" = "只读";

/* Status Syncing */
"Syncing" = "同步中";

/* Unlock This File */
"Unlock This File" = "解锁文件";

/* View File History */
"View File History" = "查看历史";

